/* Default chart category axis title */
"Category Title" = "カテゴリタイトル";

/* duration day short form */
"d" = "日間";

/* duration hour medium singular form
   duration day long singular form */
"day" = "日間";

/* duration day long plural form
   duration hour medium plural form */
"days" = "日間";

/* String representing the boolean value of false in table cell. */
"FALSE" = "FALSE";

/* Grouping Cell Display Type: Average */
"GQDTDisplayTypeAverage" = "平均";

/* Grouping Cell Display Type: Count */
"GQDTDisplayTypeCount" = "人数";

/* Grouping Cell Display Type: Maximum */
"GQDTDisplayTypeMaximum" = "最大値";

/* Grouping Cell Display Type: Minimum */
"GQDTDisplayTypeMinimum" = "最小値";

/* Grouping Cell Display Type: Subtotal */
"GQDTDisplayTypeSubtotal" = "小計";

/* duration hour short form */
"h" = "時間";

/* duration hour long singular form */
"hour" = "時間";

/* duration hour long plural form */
"hours" = "時間";

/* duration hour medium singular form */
"hr" = "時間";

/* duration hour medium plural form */
"hrs" = "時間";

/* HTML for import failure message. Replacements are IMPORT_FAILURE_MESSAGE_TITLE and IMPORT_FAILURE_MESSAGE_TEXT. */
"IMPORT_FAILURE_MESSAGE_FORMAT" = "<html><body style=\"font-family:Helvetica; font-size:14pt;\"><br/><br/><div align=\"center\"><b>%1$@</b></div><br><div align=\"center\">%2$@</div></body></html>";

/* Text for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TEXT" = "この書類バージョンはサポートされていないか、読み込み中にエラーが起こりました";

/* Title for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TITLE" = "この書類は表示できません";

/* duration minute short form */
"m" = "分間";

/* duration millisecond long singular form */
"millisecond" = "ミリ秒";

/* duration millisecond long plural form */
"milliseconds" = "ミリ秒";

/* duration minute medium singular form */
"min" = "分";

/* duration minute medium plural form */
"mins" = "分";

/* duration minute long singular form */
"minute" = "分";

/* duration minute long plural form */
"minutes" = "分";

/* duration millisecond short form */
"ms" = "ミリ秒";

/* duration second short form */
"s" = "秒";

/* duration second medium singular form */
"sec" = "秒";

/* duration second long singular form */
"second" = "秒";

/* duration second long plural form */
"seconds" = "秒";

/* duration second medium plural form */
"secs" = "秒";

/* Default chart title */
"Title" = "タイトル";

/* String representing the boolean value of true in table cell. */
"TRUE" = "TRUE";

/* Default chart value axis title */
"Value Title" = "値タイトル";

/* Default chart secondary value axis title */
"Value Y2 Title" = "値 Y2 タイトル";

/* duration week short form */
"w" = "週";

/* duration week long singular form */
"week" = "週";

/* duration week long plural form */
"weeks" = "週";

/* duration week medium singular form */
"wk" = "週";

/* duration week medium plural form */
"wks" = "週";

